reagent-name-dormitive = снотворное
reagent-desc-dormitive = Сильно действуеще снотворное. Оказывает небольшой наркотический эффект.
reagent-name-opium = опиум
reagent-desc-opium = Базовый опиат извелеченый из специального растения. Нужен для создания большиства наркотиков.
reagent-name-diluted-fentanyl = разбавленный фентанил
reagent-desc-diluted-fentanyl = Разбавленное очень сильное обезболивающее, которое по совместительсву является наркотиком. Разбавленная версия фентанила, больший порог передозировки.
